Repository: rajibpalit/sympony
Catalog: app/Resources/translations/messages.*.xliff
Languages: de

source: Log in with Facebook
de: Mit Facebook einloggen

source: Refine Search
de: Suche einschränken

source: Refresh Results
de: aktualisieren

source: %module% Homepage
de: %module% Startseite

source: (Read More)
de: (Lies mehr)

source: (more)
de: (Lies mehr)

source: * Phone (000) 000-0000
de: * Telefon (000) 000-0000

source: 10% Off - Deal Title
de: 10% Off - Titel der Anzubieten

source: About
de: über

source: Account Preferences
de: Kontoeinstellungen

source: Add this item to favorites
de: In Favoriten

source: Add to favorites
de: In Favoriten

source: Add your phone number (optional)
de: Fügen Sie Ihre Telefonnummer (optional)

source: Additional Information
de: Weitere Informationen

source: Additional message
de: zusätzliche Nachricht

source: Address
de: Anschrift

source: Advertise With Us
de: Werbung

source: Advertisement
de: Annonce

source: Advertiser
de: Werber

source: All Rights Reserved.
de: Alle Rechte vorbehalten.

source: All day long
de: Den ganzen Tag

source: Already voted
de: bereits gewählt

source: An error occurred, try again
de: Ihre Anfrage konnte nicht halten, versuchen Sie es erneut.

source: Any Date
de: Alle Zeiträume

source: Article
de: Artikel

source: Article Author
de: Artikel Autor

source: Article Title
de: Bezeichnung des Artikels

source: Badge
de: Abzeichen

source: Be the first to review this item!
de: Sie diesen Überprüfung als Erster!

source: Best of
de: Das beste von

source: Bookmark this
de: Lesezeichen setzen

source: Bookmarked
de: Markiert

source: Browse All %module% Categories
de: Durchsuchen aller %module% Kategorien

source: Browse All %module% Locations
de: Durchsuchen aller %module% Standorte

source: Browse By Date
de: Durchsuchen nach Datum

source: Browse by category
de: Suche nach Kategorie

source: By
de: durch

source: Call
de: Anrufen

source: Categories
de: Kategorien

source: Category
de: Kategorie

source: Checkin
de: Einchecken

source: Checkins
de: Einchecken

# Checkins of &quot;%title%&quot;
source: Checkins of "%title%"
de: Check-Ins von "%title%"

source: City
de: Stadt

source: City, State
de: Stadtstaat

source: Claim this listing
de: Diesen Eintrag

source: Classified Title
de: Titel der Anzeige

source: Classifieds
de: Anzeigen

source: Click here to see more info!
de: Für weitere Informationen hier klicken!

source: Click to call
de: Anruf

source: Click to see the fax number
de: Klicken Sie hier um zu faxen

source: Click to see the phone number
de: Klicken Sie auf das Telefon

source: Come back soon to check this page
de: Komm bald zurück, um diese Seite überprüfen

source: Contact
de: Berührung

source: Contact Name
de: Ansprechpartner Name

source: Contact Us
de: Kontaktiere uns

source: Contact Us
de: Kontaktiere uns

source: Contact e-mail
de: Kontakt E-mail

source: Contractors
de: Bauunternehmen

source: Country
de: Land

source: Custom Date
de: Individuelle Datum

source: Custom Theme
de: Individuelle Themen

source: DAY
de: TAG

source: Daily Event
de: Tagesveranstaltung

source: Date
de: Datum

source: Day
de: Tag

source: Deal
de: Angebot

source: Did you find this review helpful?
de: Fanden Sie diese Bewertung hilfreich?

source: Did you not find you answer? Contact us.
de: Haben Sie nicht gefunden Sie antworten? Kontaktiere uns.

source: Dining Guide
de: Restaurantsführer

source: Distance
de: Abstand

source: E-mail saved
de: E-Mail gespeichert

source: Enter a question, keyword, topic...
de: Schlüsselwort

source: Error
de: Irrtum

source: Event
de: Ereignisse

source: Event Title
de: Titel der Ereignis

source: Events
de: Ereignissen

source: Every
de: Jeden

source: Every Day
de: Jeden Tag

source: Every Year
de: Jedes Jahr

source: Every day
de: Jedes Tag

source: Every weekend
de: Jedes Wochenende

source: Expired
de: abgelaufen

source: Explore All Articles Categories
de: Alle Artikel Kategorien

source: Explore All Classifieds Categories
de: Alle Anzeigen Kategorien

source: Explore All Classifieds Locations
de: Alle Anzeigen Standorte

source: Explore All Deal Locations
de: Alle Angebote Standorte

source: Explore All Deals Categories
de: Alle Angebote Kategorien

source: Explore All Events Categories
de: Alle Ereignissen Kategorien

source: Explore All Events Locations
de: Alle Events Standorte

source: Explore All Listings Categories
de: Alle Eintragë Kategorien

source: Explore All Listings Locations
de: Alle Eintragë Standorte

source: Explore Articles
de: Entdecken Sie Artikel

source: Explore Category
de: Entdecken Sie Kategorie

source: Explore Classifieds
de: Entdecken Sie Anzeigen

source: Explore Deals
de: Entdecken Deals

source: Explore Listings
de: Entdecken Eintragë

source: Explore all locations
de: Alle Standorte

source: Explore more places
de: Entdecken Sie mehr Plätze

source: Explore our Blog
de: Entdecken Sie unseren Blog

source: Fax
de: Faxen

source: Featured Classifieds
de: Besondere Anzeigen

source: Featured Events
de: Top-Ereignisse

source: Featured Listings
de: Top-Einträge

source: Features
de: Eigenschaften

source: First Name
de: Vorname

source: Follow Us
de: Folge uns

source: Forgot your password?
de: Haben Sie Ihr Passwort vergessen?

source: Free
de: Frei

source: Frequent Asked Questions
de: Häufig gestellte Fragen

source: Friday
de: Freitag

source: From %real_value%
de: von %real_value%

source: From:
de: Von:

source: Get Directions
de: Route

source: Get Location
de: Holen Ort

source: HRS
de: H

source: Hours
de: Stunden

source: How can we help you?
de: Wie können wir Ihnen helfen?

source: In
de: Im

source: Is this your listing?
de: Ist das Ihr Eintrag?

source: Item
de: Posten

source: Keyword for search
de: Schlüsselwort

source: Last
de: Letzte

source: Last Name
de: Nachname

source: Link to Detail
de: Link zu Details

source: List
de: die Liste

source: Listing
de: Eintrag

source: Location
de: Ort

source: Location Name
de: Name des Standortes

source: Location Reference
de: Ort Referenz

source: Locations
de: Standorte

source: Log Off
de: Ausloggen

source: Log in to the Profile Area
de: Melden Sie sich an, um den Profilbereich

source: Log in with Facebook
de: Mit Facebook einloggen

source: Log in with Google
de: Mit Google einloggen

source: Login
de: Einloggen

source: Main navigation
de: Hauptnavigation

source: Map View
de: Karte

source: Message
de: Meldung

source: Message:
de: Nachricht:

source: Mon-Fri
de: Mo-Fr

source: Monday
de: Montag

source: Multi Language
de: Mehrsprachig

source: Must Read Articles
de: Sind die Artikel lesen

source: Neighborhood
de: Nachbarschaft

source: New Classifieds
de: neue Anzeigen

source: New Contact
de: Neue Kontakt

source: New Deals
de: neue Angebote

source: New Inquire
de: neue anfragen

source: New Review
de: neue Bewertung

source: New message
de: Neue Nachricht

source: Newsletter
de: Rundschreiben

source: Next
de: Nächster

source: No
de: Nein

source: No results containing all your search terms were found
de: Keine Ergebnisse, die alle Ihre Suchbegriffe gefunden wurden

source: OK!
de: Gut!

source: Offered By
de: angeboten von

source: Offered by
de: Anbieter

source: Only items with deals
de: Nur Artikel mit Angebote

source: Open Search
de: Suche

source: Order eDirectory
de: Auftrag eDirectory

source: Original value
de: Originalwert

source: Password
de: Passwort

source: Phone
de: Telefon

source: Phone Number
de: Telefonnummer

source: Phone:
de: Telefon:

source: Placeholder
de: Platzhalter

source: Please correct it and try again.
de: Bitte korrigieren Sie es und versuchen Sie es erneut.

source: Please enter the text you see in the image at the left into the textbox. This is required to prevent automated submission of contact requests.
de: Bitte geben Sie den Text, den Sie in dem Bild in das Textfeld sehen, auf der linken Seite. Dies ist erforderlich, um automatische Kontaktanfragen zu vermeiden.

source: Please, wait...
de: Warten Sie mal...

source: Popular CLassifieds
de: Beliebte Anzeigen

source: Popular Deals
de: Beliebte Angebote

source: Popular Posts
de: Beliebte Beiträge

source: Powered by
de: Bereitgestellt von

source: Previous
de: Zurück

source: Price
de: Kurs

source: Print Deal
de: Druck Angebot

source: Profile
de: Profil

source: Range
de: Reichweite

source: Rate It
de: Bewerte es

source: Rate it
de: Bewerten

source: Rating
de: Bewertung

source: Read full article
de: Ganzen Artikel lesen

source: Real Estate
de: Immobilien

source: Recent Articles
de: Neueste Artikel

source: Recent Posts
de: Neueste Posts

source: Redeem Deal
de: einlösen Angebot

source: Redemeed at
de: bei eingelöst

source: Refine Search
de: Suche einschränken

source: Refresh search
de: Ausschnitt suchen

source: Remember my login
de: Login merken

source: Remove filter
de: Filter aufheben

source: Request a Guided Demo
de: Fordern Sie eine geführte Demo

source: Review Title
de: Titel der Bewertung

source: Review this
de: Meinung

source: Reviews
de: Bewertungen

# Reviews of &quot;%title%&quot;
source: Reviews of "%title%"
de: Bewertungen von "%title%"

source: SEC
de: SEK

source: Saturday
de: Samstag

source: Save
de: Speichern

source: Search
de: Suche

source: Search anything...
de: Suchen Sie etwas ...

source: See All
de: Alles sehen

source: See all Check ins
de: Alle Check-Ins

source: See all events
de: Alle Ereignisse

source: See all listings
de: Alle Einträge anzeigen

source: See all reviews
de: Alle Bewertungen ansehen

source: See details
de: Siehe Details

source: See more
de: mehr sehen

source: See the Deal
de: Siehe Angebot

source: Send
de: senden

source: Send E-mail
de: E-Mail senden

source: Send e-mail
de: E-Mail senden

source: Send info about this listing to a phone.
de: Senden Sie Informationen zu dieser Eintrag, um eine Telefonnummer.

source: Send to Phone
de: An Telefon senden

source: Share on Facebook
de: Auf Facebook teilen

source: Showing %pageCount% of %totalCount% results
de: Zeige %pageCount% der %totalCount% Ergebnisse

source: Sign Up
de: Anmelden

source: Site Content
de: Websiteinhalte

source: Site Manager
de: Seitenverwalter

source: Site manager
de: Seitenverwalter

source: Sold Out
de: Ausverkauft

source: Sorry, this item isn't currently available.
de: Leider ist dieser Artikel derzeit nicht verfügbar.

source: Special Events
de: Spezielle Ereignisse

source: Specials Deals
de: Spezielle Angebote

source: Sponsor Area
de: Anzeigenbereich

source: Start a new search to seek for similar items
de: Starten Sie eine neue Suche auf ähnliche Produkte suchen

source: State
de: Staat

source: Subject
de: Subjekt

source: Submit Review
de: Bewertung abschicken

source: Subscribe to our monthly newsletter, no spam, just product updates.
de: Abonnieren Sie unseren monatlichen Newsletter, kein Spam, nur Produkt-Updates.

source: Suggestions
de: Vorschläge

source: Sun 8:00 am - 6:00 pm
de: Sonntag 8:00 - 18:00

source: Sunday
de: Sonntag

source: Talk to Us
de: Rede mit uns

source: Terms and Conditions
de: Geschäftsbedingungen

source: Test Password:
de: Test Passwort:

source: Thank you for submitting your review!
de: Vielen Dank für die Übermittlung Ihrer Beitrag!

source: Thank you, we will be in touch shortly.
de: Vielen Dank, wir werden in Kürze berühren werden.

source: Thanks! This item is in your favorite list now!
de: Danke! Dieser Artikel ist in einer Favoritenliste Sie jetzt!

source: The item you are trying to contact does not exist.
de: Wir können nicht wenden diese

source: Themes
de: Themen

source: This deal value
de: Dieser Deal Wert

source: This is an automatically generated email, please do not reply
de: Dies ist eine automatisch generierte E-Mail, bitte nicht antworten

source: This item was either temporaly suspended or deleted. Here are some suggestions to help you
de: Dieser Artikel wurde entweder temporaly suspendiert oder gelöscht. Hier sind einige Vorschläge, um Ihnen zu helfen.

source: This month
de: Diesen Monat

source: This week
de: Diese Woche

source: This weekend
de: Dieses Wochenende

source: Thursday
de: Donnerstag

source: Time left to buy
de: Zeit, um zu kaufen

source: To
de: bis

source: To view the lead, follow the link below.
de: In Führung zu sehen, folgen Sie dem Link unten.

source: To:
de: bis:

source: Today
de: heute

source: Toll Free
de: Zollfrei

source: Try browsing by section
de: Versuche es in durch Abschnitt

source: Try different and more general keywords
de: Probieren Sie verschiedene und allgemeinere Suchbegriffe

source: Try removing filters to broaden your search
de: Sie die Suchkriterien um Ihre Suche zu erweitern

source: Tuesday
de: Dienstag

source: Type
de: Typ

source: Type a title for your comment
de: Geben Sie einen Titel für Ihren Kommentar

source: Type you Phone
de: Geben Sie Telefon

source: Unavailable Item
de: Nicht verfügbar

source: Until
de: bis

source: Upcoming Events
de: Kommende Veranstaltungen

source: Valid Until
de: Gültig bis

source: Valid until
de: Gültig bis

source: View
de: zeigen

source: View All
de: Alle anzeigen

source: View author's website
de: Website Ort Autors

source: Visit Website
de: Besuche die Website

source: Visitor
de: Besucher

source: Voted
de: gewählt

source: Was this review helpful?
de: War diese Bewertung hilfreich?

source: We were not able to retrieve your location. Please try again later
de: Wir waren nicht in der Lage, Ihren Standort zu erhalten. Bitte versuchen Sie es später noch einmal.

source: We were unable to get your location.
de: Wir waren nicht in der Lage, um Ihren Standort zu erhalten.

source: Website Notification
de: Website Benachrichtigung

source: Website Role
de: Website Rollen

source: Wednesday
de: Mittwoch

source: Welcome
de: Willkommen

source: When
de: Wann

source: Where
de: wo

source: Write a review
de: Eine Review schreiben

source: Yes
de: Ja

source: You already reviewed this.
de: Sie dies bereits überprüft.

source: You have blocked our access to your Location. You may be able to change the permission settings by clicking the page icon in the address bar, or modifying your browser content settings.
de: Sie haben unseren Zugang zu Ihrem Standort blockiert. Möglicherweise können Sie die Berechtigungseinstellungen, indem Sie auf das Seitensymbol in der Adressleiste, oder ändern Sie Ihre Inhalte Einstellungen Browser ändern.

source: You have chosen not to provide your location.
de: Sie haben sich nicht an Ihrem Standort bereitzustellen.

source: You received a new contact through the Contact form.
de: Sie erhalten einen neuen Kontakt über das Kontaktformular.

source: You received a new lead through the inquire form.
de: Sie hat eine neue Führung durch die Anfragen Form.

source: Your First Name
de: Ihr Vorname

source: Your Last Name
de: Ihr Nachname

source: Your Name
de: Ihr Name

source: Your browser does not support GeoLocation features. In order to use this feature, please consider updating your browser.
de: Ihr Browser unterstützt keine GeoLocation Funktionen. Um diese Funktion zu nutzen, beachten Sie bitte die Aktualisierung Ihres Browsers.

source: Your browser geolocation features seem to be unavailable right now. Please try again in a few minutes.
de: Ihr Browser Geolocation-Funktionen scheinen nicht verfügbar zu sein im Augenblick. Bitte versuchen Sie es in ein paar Minuten.

source: Your e-mail
de: Deine E-Mail

source: Your e-mail has been sent. Thank you.
de: Deine Email wurde gesendet. Danke.

source: Your e-mail, please
de: Ihre E-Mail, bitte

source: Your review has been submitted for approval.
de: Ihre Meinung zur Genehmigung vorgelegt worden.

source: Zipcode
de: Postleitzahl

source: and
de: und

source: articles
de: artikel

source: at
de: beim

source: by
de: durch

source: by %artigo_author_name%
de: durch %artigo_author_name%

source: classifieds
de: anzeigen

source: currently on course
de: derzeit auf Kurs

source: day of the Month
de: Tag des Monats

source: deals
de: angebote

source: directory results
de: Ergebnisse

source: eDirectory Default
de: eDirectory Standard

source: events
de: ereignisse

source: every
de: jeden

source: from today on
de: von heute an

source: happening between %startDate% and %endDate%
de: von %startDate% bis %endDate%

source: happening from %startDate% on
de: von %startDate%

source: in
de: im

source: listings
de: einträge

source: more articles
de: mehr artikel

source: more categories
de: mehr kategorien

source: more classifieds
de: mehr anzeigen

source: more dates
de: weitere Termine

source: more deals
de: mehr angebote

source: more events
de: weitere Veranstaltungen

source: more listings
de: mehr einträge

source: more locations
de: mehr standorte

source: of
de: von

source: of the Month
de: des Monats

# offered by &quot;%name%&quot;
source: offered by "%name%"
de: Angeboten von "%name%"

source: on
de: am

source: or log in using your email address
de: oder sich mit Ihrer E-Mail-Adresse anmelden

source: posts
de: beiträge

source: read more
de: Lies mehr

source: the Month
de: der Monat

source: this month
de: diesen Monat

source: this week
de: diese Woche

source: this weekend
de: dieses wochenende

source: to
de: bis

source: today
de: heute

source: username@company.com
de: benutzername@gesellschaft.com

source: view fax
de: Faxnummer

source: view phone
de: Telefon

source: week
de: Woche

source: weekends
de: Wochenenden

source: when
de: Wann

source: where
de: wo

source: www.yoursite.com
de: www.ihrewebsite.com

source: youremail@yoursite.com
de: ihrname@ihrewebsite.com

source: {0} Less than one day|{1} One day left|]1,Inf] %count% Days left
de: {0} Weniger als einen Tag|{1} Ein Tag übrig|]1,Inf] %count% Tage übrig

source: {0}No Reviews|{1}%count% Review|]1,Inf[%count% Reviews
de: {0}keine Bewertungen|{1}%count% Bewertung|]1,Inf[%count% Bewertungen

source: {0}No records found |{1} <b>One</b> record found |]1,Inf]Found <b>%count%</b> records
de: {0}Keine Datensätze gefunden |{1} <b>Ein</b> Datensatz gefunden |]1,Inf]Gefunden <b>%count%</b> Datensätze

source: {0}SOLD OUT |{1} There is one deal left|]1,Inf[ There are %deals% deals left
de: {0}AUSVERKAUFT |{1} Letztes Angebot|]1,Inf[ Es gibt %deals% weitere Angebote
